
<div class="container" style="background-image: url('p111.jpg');">
<div class="column center" >
<div style="width: 35%; margin: auto; background-color: #e5ccfc;">
<h2>Риэлтерская контора<br>"квартирки и студии!"</h2>

<br>
<b>
Наша контора была открыта совсем недавно, но мы уже успели зарекомендовать себя на рынке недвижимости!<br>
Самые лучшие сделки, самый крутой сайт!<br>
<br>
Мы ежедневно помогаем сотням людей найти новое, сильное и комфортабильное жилище по самым выгодным ценам!
</b>
<br>
<br>
<h2>Мы всегда рады Вам и Вашим деньгам!</h2>
</div>
</div>
</div>